{
  "Absolute owner": "This is the only owner of an item such as a building, vehicle or a piece of equipment.\n",
  "Accident": "An unexpected or unplanned event or incident often causing damage or injury such as a road traffic accident. \n",
  "Accidental damage": "Unexpected or unplanned damage or harm caused to property or a person.\n",
  "Accidental death": "A death caused by an unexpected or unplanned event or incident. \n",
  "Accidental death benefit": "Some life policies will make an additional payment, over and above the original sum insured, if the policyholder dies as a result of an accident.\n",
  "Accrue": "To build up or accumulate. \n",
  "Act of God": "An event that is not the fault of any individual, such as a natural disaster.\nMost insurance policies do not contain an exclusion for acts of God. The policy will set out what is insured and what the main exclusions are. If loss occurs from an event covered, then the insurer will pay out, in accordance with the policy terms and conditions.\n",
  "Actuary": "A professional person who is qualified to calculate risks and probabilities relating to insurance and pensions.\n",
  "Addendum": "An additional piece of information added on to a policy.\n",
  "Additional premium": "An additional amount on top of agreed premium payments as a result of a change to the existing policy.\n",
  "Affidavit": "A written statement sworn to be true in front of a third party, such as a solicitor.\n",
  "Agent": "Someone who acts as a third party to help customers buy insurance or providers sell insurance.\n",
  "Aggregate limit of indemnity": "The maximum amount an insurer will pay for all claims over a set time frame.\n",
  "Allocation rate": "When money is being paid into a fund (like a pension fund), the allocation rate is the percentage of the money left which can be invested after the charges have been taken off. For example, if the charges were 2% then the allocation rate would be 98%.\n",
  "Annual allowance": "The maximum amount that can be saved by you or on your behalf in a pension scheme each year while still getting tax relief. This allowance may be reviewed and changed by government, and it is currently £40,000. Some people may have a higher allowance.\n",
  "Annual management charge": "A yearly charge made by fund managers. It is usually a percentage of the value of the funds that are being managed.\n",
  "Annual payment": "A sum of money paid out every year, such as an annuity.\n",
  "Annual percentage rate": "This tells you how much you will be charged as a percentage when you borraw money. \n",
  "Annual premium": "This is the amount you pay an insurer each year for a policy you have taken out.\n",
  "Annuitant": "A person who receives a regular income from an annuity.\n",
  "Annuity": "An annuity (also called lifetime annuity or pension annuity) converts money from your pension fund into a regular taxable income in your retirement. There are different types to suit your circumstances, but most annuities guarantee to provide you with an income until you die. Generally, you cannot change or cash in your annuity.\n",
  "Annuity protection": "An option you can choose when you take out an annuity. If you die, your nominated or chosen beneficiary will receive a lump sum payment or a percentage of the value of your pension fund (the annuity income you took from your pension fund while you were alive will be deducted). (Also known as value protection).\n",
  "Annuity rate": "This is the amount of regular retirement income you can buy from an annuity provider with your pension fund. It is dependent on factors such as your life expectancy, expected returns on your investment, and the type of annuity you choose. Annuity rates vary between providers, so it is important to shop around before buying an annuity.\n",
  "Appointed representative": "A third party who is appointed to sell insurance and investment products.\n",
  "Assets": "Things that you own such as buildings, vehicles, stocks, shares and money in the bank. \n",
  "Assurance": "This is cover for an event that is certain to happen, such as death. This is different from insurance which protects from an event that might happen. \n",
  "Authorised insurer": "An insurance company given permission to provide insurance in the UK and supervised by the Financial Conduct Authority.\n",
  "Beneficiary (pensions)": "A person nominated to receive benefits under a pension scheme, or a person who will benefit in certain events such as the death of the pension scheme member or annuitant.\n",
  "Benefit": "Money paid by an insurer when a claim is accepted.\n",
  "Bid or offer spread": "A two-way price quotation that indicates the best price at which a security can be sold and bought at a given point in time. The bid price represents the maximum price that a buyer or buyers are willing to pay. The offer price represents the minimum price that a seller or sellers are willing to receive for the security. The difference between the two is the bid/offer spread. A trade or transaction occurs when the buyer and seller agree on a price for the security.\n",
  "Bid price": "The price that a buyer (bidder) is willing to pay for a good. If you are a member of a unit trust link, this is the price you will get for each unit if you cash in all or part of your investment.\n",
  "Bond": "A written promise to repay a debt at an agreed time, which often includes an agreement to pay an agreed rate of interest on that debt.\n",
  "Bonus": "An added amount or payment on top of what you would usually expect to receive as a result of high levels of performance.\n",
  "Broker": "A person or firm that places its customers’ insurance with an insurer. They can advise customers on the best insurance product to take out depending on their needs. Brokers can also provide other services such as risk management, designing or negotiating contracts, and handling claims. (Also known as an intermediary, agent or adviser).\n",
  "Business interruption": "When business productivity has to stop due to an unplanned event or disaster which affects its profits. Business interruption insurance will normally cover the loss of income specified for a period of time that a business suffers when it has to cease trading as a result of an unplanned event such as a fire.\n",
  "Cash in value": "The amount of money you get if you cash in an investment.\n",
  "Caveat": "A warning or an exception. \n",
  "Claim": "What the customer asks the insurance company to pay to sort out problems caused by an event, such as a flood or a car accident.\n",
  "Claim frequency": "The number of claims made on a policy.\n",
  "Claims and underwriting exchange": "A computerised register of information from insurance proposal, claims and renewal forms, shared by insurers as part of their efforts to combat fraud. \n",
  "Co-insurance": "An arrangement where an insurance policy is shared by more than one insurer.\n",
  "Collective investment scheme": "The name given to schemes where investors’ money is pooled together including unit trusts,investments trusts and open-ended investment companies (OEICS).\n",
  "Commercial business": "Any insurance policy taken out by an organisation to cover their trade, business or profession. \n",
  "Commission": "Money paid to a third party for matching customers with insurance providers.\n",
  "Commutation": "If the total of all your pension savings (excluding State Pensions) at retirement is below the government’s set limit, you may be able to withdraw your entire savings from your pension fund as a cash lump sum, part of which will be taxable. (Also known as trivial commutation or trivial payment).\n",
  "Composite insurer": "A company that provides both life insurance (such as term insurance or group life cover) and non-life insurance (such as property, motor or travel insurance).\n",
  "Compulsory": "Required by law or an insurance policy.\n",
  "Compulsory excess": "Part of any claim that a customer has to pay.\n",
  "Contents policy": "A policy that covers the contents of your home or other building against a number of risks.\n",
  "Contestable period": "A period of time the policy may be challenged by the insurance company if they think that the customer has not followed the policy.\n",
  "Contract": "An agreement between two or more people to do (or not to do) something. The agreement can be enforced by law. \n",
  "Contracted out": "Contracting out means opting out of the State Second Pension (S2P) which, before 2002, was known as the state earnings-related pension scheme (SERPS). It means that you pay less National Insurance. Once the single-tier State Pension starts in 2016 contracting out will no longer exist. Any time spent contracted out will be deducted from your State Pension entitlement, but it is possible to rebuild this entitlement.\n",
  "Contribution": "If something is covered under more than one policy, the cost of any claim may be shared over all policies. For example, losing possessions on holiday may be covered by both home contents and travel insurance.\n",
  "Convertible term assurance": "This means that the policyholder can change or transfer to whole life or endowment insurance without giving further evidence of health.\n",
  "Cooling off period": "A certain amount of time a customer has to cancel a policy without penalty.\n",
  "Coverage": "What your insurance will and won’t protect if you need to make a claim.\n",
  "Credit": "Money received from selling goods or services.\n",
  "Creditor": "Someone who is owed money.\n",
  "Current assets": "A balance sheet account that represents the value of all assets that are reasonably expected to be converted into cash within one year in the normal course of business. Current assets include cash, accounts receivable, inventory, marketable securities, prepaid expenses and other liquid assets that can be readily converted to cash.\n",
  "Current liabilities": "Short-term liabilities that are due to be paid in less than a year such as bank overdrafts, money owed to suppliers and employees’ PAYE (pay as you earn).\n",
  "Decarbonisation": "This is the process of removing harmful carbon emissions from the economy.\n",
  "Declined risk": "An insurer may refuse to provide insurance as the customer / event may not meet certain standards.\n",
  "Decreasing term insurance": "A term insurance policy where the amount of money you have insured your life for reduces steadily every year to the end of the term – in line with a repayment mortgage – but the premium stays the same.\n",
  "Decumulation": "When saved funds or assets are turned into an income, for example when you convert the pension assets you’ve built up during your working life into a pension income that you can spend in retirement. \n",
  "Deductible": "This is a specified amount that has to be paid before an insurance company will pay a claim.\n",
  "Default fund": "Your pension contributions will be invested in a default fund if you do not make a decision on where your funds are invested, or if you choose it over the other funds available. All pension schemes being used for automatic enrolment have offer a default fund (also called default investment fund).\n",
  "Deferred premium": "This is the waiting time (agreed when the policy is taken out) before an income replacement policy starts to pay out. The longer the waiting period the less expensive the policy will be.\n",
  "Defined ambition": "The Government is considering whether to introduce a new type of pension called defined ambition. These would be new pension products that are not defined benefit or defined contribution. The Government is developing detailed policy proposals on this issue. For more information see the Department for Work and Pensions website.\n",
  "Defined benefit pension scheme": "A type of scheme where what you get when you retire depends on your pensionable earnings and years of membership of that pension scheme. (Also called final salary pension scheme).\n",
  "Defined contribution pension scheme": "A pension scheme that provides retirement benefits based on the amount of money paid in and investment grawth on this money. At retirement you should shop around to choose how your regular retirement income will be provided from the scheme. All personal pension schemes, including stakeholder schemes, are defined contribution pension schemes. (Also called money purchase pension scheme).\n",
  "Dependant": "Someone who is reliant on you, such as a family member, child, wife or husband. \n",
  "Depreciation": "A fall in the value of assets / belongings over time, for example due to wear and tear.\n",
  "Direct sales": "Insurance sold directly by an insurer without the involvement of intermediaries such as comparison websites, brokers, advisers, retailers and banks. Direct sales include those carried out online, through newspaper advertisements, telephone sales, and may also include business through a branch office. \n",
  "Distribution bond": "A single premium (a single one-off payment) investment policy. The funds are invested in different assets (such as equities, gilts, stocks and shares) to provide a regular income.\n",
  "Distributor": "This is another name for an intermediary or a broker. It means a third party that sells insurance products to customers.\n",
  "Eligible capital": "The type of financial resources held by insurance companies that they are allowed to use in order to meet their regulatory capital requirement.\nTypes of eligible capital (for example shareholders equity and subordinated debt) are determined by rules such as the European Union’s Solvency II Directive. These rules are written by financial regulators.\n",
  "Endowment": "An income or lump sum of money bequeathed or left to a beneficiary or loved one after you die.\n",
  "Endowment policy": "A life insurance policy linked to a with-profits fund that pays out a sum of money after an agreed period of time or when you die, whichever comes first.\n",
  "Enhanced annuity": "A type of annuity that may pay you a higher regular retirement income if your life expectancy is shortened because of your lifestyle (for example if you smoke) or your medical history. For this type of annuity the annuity provider will normally ask for a medical questionnaire to be completed and a report from your doctor. (Also called impaired annuity).\n",
  "Escalating annuity": "An option for your retirement income to increase in line with an inflation index, or to increase at an agreed fixed rate each year. (Also known as index-linked annuity or inflation-linked annuity).\n",
  "Escalation benefit": "Where premiums and benefits rise every year by an agreed amount.\n",
  "Evidence of insurability": "This is evidence to show if you are an acceptable candidate for insurance. It can involve looking at your health, age, job and other factors.\n",
  "Excess": "This is the first amount of any insurance claim that the customer agrees to pay as part of the policy conditions – the insurer pays the rest.\n",
  "Exclusion": "A risk or item specifically not covered by a policy.\n",
  "Ex-gratia payment": "Any payment made by an insurance company that is outside the terms of the policy.\n",
  "Export credit insurance": "A policy providing cover for exporters’ losses arising from non-payment.\n \n",
  "Exposure": "The potential costs of an insured event, such as a flood, to an insurer.\n",
  "Extended warranty": "A policy that allows the manufacturer’s warranty on a product to be extended for a further period of time.\n",
  "Family income benefit": "A type of term insurance which pays out a regular amount of money to your family or beneficiary over a specified period of time if you die during the specified period of time. This type of policy is designed to provide a regular income (rather than a lump sum) for your family, for example while your children are young.\n",
  "Fixed asset": "This is usually an asset owned by a business such as a building, machinery or a vehicle, that is intended to be used for several years. \n",
  "Fixed interest rate": "This is the rate of interest to be paid which does not change during a set time period.\n",
  "Friendly society": "Similar to a mutual insurance company, which is owned by its policyholders, a friendly society is owned by and established for the benefit of its members, usually providing life insurance and sickness benefit.\n",
  "General insurance": "General insurance is non-life insurance cover for damage or loss. It includes products such as motor, travel, pet, health and home insurance.\n",
  "Glass replacement": "A clause in your home or motor insurance policy that allows you to claim for the replacement of glass in your windscreen, sunroof, windows, doors, skylights, etc.\n",
  "Gross": "The amount before costs are deducted.  \n",
  "Gross interest": "Total annual rate of interest on an investment, security or deposit account before taxes or other charges are taken out.\n",
  "Gross premium": "The total amount you pay for cover – your premium plus any charges or commission. \n",
  "Group personal pension": "A type of personal pension scheme (also called group personal pension plan or GPP) set up by an employer on behalf of its employees. Although arranged by the employer, who can also make contributions, each pension contract is between the pension provider and the employee. \n",
  "Guarantee period": "The retirement income from your annuity will normally stop when you die, but you can opt for your annuity to be paid out over a number of years, usually five or ten, even if you die within this period of time. If you die before this period ends, the annuity will continue to be paid to a nominated person or your estate for the rest of the guarantee period. If you live past this period, the annuity will continue to pay you a retirement income until you die.\n",
  "Guaranteed annuity rate": "A fixed rate offered with some pension policies, to turn a pension fund into a retirement income and which does not alter with changing investment conditions. It can be very valuable and will often provide a higher income than an annuity bought via the open market option.\n",
  "Guaranteed bond": "You pay a lump sum into a guaranteed income fund and receive a guaranteed sum at the end of each year or after a set number of years. This is based on single premium, non-qualifying, without-profit endowment policies.\n",
  "Guaranteed equity product": "A single premium investment policy where the funds are linked to the equity index (a stock market index). In many cases ‘lock in’ points are incorporated into the policy, so that once a fund reaches a certain level the policy is guaranteed to pay out that dividend at the end of the term. \n",
  "Guaranteed minimum pension": "People who were contracted out of the State Earnings Related Pension Scheme (SERPS) at any time between 1978 and 1997 were entitled to Guaranteed Minimum Pension, which meant that there were certain conditions on how the pension was paid. For more information, see the Gov.UK website.\n",
  "Guaranteed premiums": "These are premiums that will stay the same over a set time frame.\n",
  "Holiday insurance ": "A policy which covers certain risks when you go on holiday, for example the cost of unavoidable cancellation, personal accident, medical treatment abroad and lost or stolen luggage.\n",
  "Home foreign policy": "This is where insurance is bought in one country, but the risk or event would happen in a different country.\n",
  "Inception date": "This is the date your insurance cover starts.\n",
  "Income drawdown": "This is an option available from some defined contribution pension schemes, which allows you to take an income directly from your pension fund rather than using it to buy an annuity. Your pension fund remains invested and so is subject to investment risks and returns. The amount of income you can take is subject to minimum and maximum limits which are set by the government and reviewed periodically. The income you receive is taxable. (Also called income withdrawal).\n",
  "Income tax": "This is tax you pay on money you earn, such as your salary or interest on savings or rent paid to you. \n",
  "Increasing term": "A term insurance policy in which the cover goes up every year by a fixed amount. This policy is designed to increase the policyholder’s life cover as their earnings or debt increase. (Also known as increasing cover).\n",
  "Indemnity": "This is when someone promises to pay for loss or damage they cause someone else.  \n",
  "Independent financial adviser": "A qualified person or firm that can give you independent advice on life insurance, pensions and other investment products.  They are not tied to a particular company and must be able to advise on products across the market.\n \n",
  "Index-linked": "If something (for example, government bonds or pension funds) is linked to an index, then it means changes are made in proportion to the changes in the relevant index, such the retail price index or other measures of living such as interest rates or wages. \n",
  "Individual policy": "Cover for an individual person as opposed to a couple or a family. \n",
  "Individual savings account": "A type of savings account that allows individuals to save a certain amount each year tax free. \n",
  "Inflation": "This is the percentage change in the cost of living over time, measured through the Consumer Prices Index (CPI) or Retail Prices Index (RPI). As prices rise, the value of money falls. \n",
  "Insolvency": "A lack of financial resources to pay back debts. \n",
  "Insolvent": "When a person or organisation owes money but cannot pay it. \n",
  "Insurable interest": "The interest that a person has in something such as a particular property or another individual, which means that the person would suffer a loss should that property or individual be harmed. In insurance law, you can only buy insurance for something or someone in which you have an insurable interest.\n",
  "Insurance": "Insurance is a financial product sold by insurance companies to safeguard individuals, organisations and / or their property against the risk of loss, damage or theft (such as flooding, burglary or accidents). When you buy a policy you make regular payments, known as premiums, to the insurer. If you make a claim your insurer will pay out for the loss that is covered under the policy.\n",
  "Insurance company": "A company that creates insurance products to take on risks in return for the payment of premiums. Companies may be mutual (owned by a group of policyholders) or proprietary (owned by shareholders). (Also known as insurer or provider).\n",
  "Insured": "The person who the insurance covers. (Also known as policyholder).\n",
  "Insured turnover": "Insurance covering how much a company makes over a set time frame, on average\n",
  "Insurer": "See insurance company\n",
  "Intangible assets": "Assets that have no physical form, such as patent rights.  \n",
  "Intellectual property rights": "The general name given to rights such as copyrights and patents. \n",
  "Intermediary": "Any person or firm that sells insurance but is not an insurance company themselves. This can include brokers, independent financial advisers, banks, comparison websites and trade unions\n",
  "Intestate or intestacy": "When someone dies without leaving a will. The estate is divided up by government following the rules set out by law. \n",
  "Investment": "An asset or item that is purchased with the hope that it will generate income or appreciate in the future. In an economic sense, an investment is the purchase of goods that are not consumed today but are used in the future to create wealth.\n",
  "Investment income": "Income coming from interest payments, dividends, capital gains collected on the sale of a security or other assets, and any other profit that is made through an investment vehicle of any kind.\n",
  "Investment-linked annuity": "An annuity where the retirement income you receive is linked to investments (such as stocks and shares). Your pension income may vary to reflect the changes in the value of investments.\n",
  "Investment trust": "A limited company whose business is the investment of shareholders' funds, the shares being traded like those of any other public company. \n",
  "Irrecoverable loss": "A loss or damage that cannot be recovered, repaired or retrieved. \n",
  "Joint life": "A policy that covers two people and pays out when the first person dies.\n",
  "Joint life annuity": "This pays you a regular retirement income for the rest of your life. When you die, it provides a regular retirement income (at the same or a reduced amount) to your surviving husband, wife, civil partner or dependants. \n",
  "Joint life last survivor": "A life insurance policy that covers two people’s lives and pays out on the death of the second person.\n",
  "Key facts document": "A document that insurance and investment firms are required by the regulator to produce. It sets out the main features of a plan or product. (Also known as a key features document).\n",
  "Key person insurance": "In the event of the death of a key employee on whom the business depends for its continued profitability or even existence, this type of cover provides a sum of money which can be used to pay for the cost of finding and training a successor. It can also pay out for reduced profitability.\n",
  "Lapse": "Where the customer stops paying premiums or a policy that is not renewed.\n",
  "Legal expenses insurance": "An insurance policy which covers the cost of legal advice or the legal costs involved in pursuing or defending a civil claim.\n",
  "Level annuity": "A type of annuity that pays you the same amount of regular income from the start of your retirement until the end of any guarantee period, or until you die.\n",
  "Level premium": "A payment that stays at the same amount throughout the term of a policy.\n",
  "Liability": "Liability insurance covers business owners, independent professionals and self-employed people against the cost of compensation claims following fault of negligence brought against them by employees, clients, customers, shareholders, investors, or members of the public. \nLiability insurance usually covers the cost of compensation to a third party for personal injury and loss of or damage to property.  \n\n",
  "Life expectancy": "This is the length of time you are likely to live, taking into account factors such as your age, gender, health and occupation.\n",
  "Life fund": "The pool of money into which all life insurance premiums are paid and out of which all claims are paid. \n",
  "Life of another": "When the owner of the policy is not the person covered by the policy, for example a policy that is owned by a wife but covers her husband’s life.\n",
  "Lifetime allowance": "This is the total amount you can save in your lifetime while still getting tax relief. If you exceed this allowance, your pension savings can be subject to additional taxation. This allowance may be reviewed and changed by government – it is currently £1.055 million.\n",
  "Liquidation": "The process of closing down a company by paying its debts and distributing any money left over. \n",
  "Lloyds of London": "The largest British insurance and reinsurance market. \n",
  "Loading": "This is an increase to a premium if your risk is higher than normal, for example if you are in a dangerous job or have serious health conditions.\n",
  "Loss": "Injury or damage to an insured property or person as a result of an accident or misfortune.\n",
  "Loss adjuster": "Professional appointed by your insurer to confirm the circumstances of your claim and the extent of any damage caused, and to make sure the claim is covered by your policy. The loss adjuster will tell your insurer the amount that should be paid out for your claim.\n",
  "Loss assessor": "An independent person who evaluates and negotiates claims on behalf of the policyholder.\n",
  "Managed fund": "A pool of money managed by a fund manager and spread in investments across a range of assets such as company shares, government bonds or property. These managed investment funds can be accessed through life insurance or pension plans.\n",
  "Market value": "The price you could expect to get if you sold your property or goods.\n",
  "Market value adjustment": "A reduction made to the value of a with-profits fund if you cash in some or all of your with-profits investment before your selected pension age. Firms use MVRs to help ensure that policyholders who cash in some or all of their with-profits investment before the end of the policy term do not disadvantage the remaining policyholders. (Also called market value adjustment).\n",
  "Market value excess of investments": "This is the difference between the market value and the (account) book value of a company’s investments.\n",
  "Material damage": "A term used to describe physical loss or destruction to property or contents.\n",
  "Material fact": "An important fact about you or your circumstances that would influence an insurer’s decision on whether to issue a policy and on what terms. Non-disclosure or misrepresentation of such facts can result in your policy being cancelled or your claim being declined.\n",
  "Maturity": "When a policy (such as life insurance or a pension) reaches its agreed time limit, it comes to an end and the value is paid out.\n",
  "Mechanical breakdown": "Covers the cost of home appliances or motor vehicles breaking down.\n",
  "Medical expenses insurance": "This reimburses all or some of the costs of treatment for medical conditions. (Also known as health insurance).\n",
  "Moratorium": "A period of time during which insurance will not cover a specific risk (such as a pre-existing medical condition) or the insurer will not use specific information (in relation to genetic testing for example).\n",
  "Mortality rate": "A measure of the number of deaths (in general, or due to a specific cause) in a population during a given period of time. \n",
  "Motor insurance anti-fraud and theft database": "A computerised record of claims for stolen or written off vehicles. The database is used by insurers to detect patterns such as multiple or fraudulent claims.\n",
  "Mutual": "An insurance company that is owned by its customers.\n",
  "National brokers": "These are intermediaries who operate on a national level, as opposed to regional brokers who work locally. National brokers’ usually specialise in offering a service in many different sectors of the insurance market, rather than specialising in one particular type of insurance. Their clients are often corporate bodies.\n",
  "National Insurance contributions": "Most employees, employers and the self-employed pay National Insurance. The government uses workers’ National Insurance contributions to fund many social benefits. \n",
  "Negligence": "A failure to take proper (or reasonable) care in doing something, resulting in damage or injury to you or someone else.\n",
  "Net": "Net is the value of something minus any costs related to it. \n",
  "New for old": "New for old policies replace damaged or stolen possessions at their original purchase price regardless of how old they are or what condition they're in at the time you make a claim. They differ from indemnity policies which take wear and tear into account, replacing items at their current value. \n",
  "No claims discount": "A reduction in the cost of a person’s premium at renewal to reflect a claim-free period of driving. No claims discounts are common, but insurers are not obliged to offer them. (Also know as no claims bonus).\n",
  "Non-disclosure": "This is when a customer does not tell their insurer something that might affect the insurer’s decision to provide cover or how much the cover costs.\n",
  "Occupational pension scheme": "Another term for a workplace pension scheme where the funds are governed by a board of trustees.\n",
  "Offer price": "This is how much you pay for each unit when investing in a set investment fund. \n",
  " ended investment companyOpen": "A type of company or fund in the UK that is structured to invest in other companies with the ability to adjust constantly its investment criteria and fund size. The company's shares are listed on the London Stock Exchange, meaning there are no bids and ask quotes on the OEIC shares – buyers and sellers receive the same price.\n",
  " market optionOpen": "If you are approaching retirement, this allows you to shop around for an annuity to turn your pension pot into an annuity rather than accept the rate offered by your pension provider.\n",
  "Opting out": "When someone chooses not to remain in a workplace pension after being automatically enrolled.\n",
  "Overinsured": "When someone buys cover for more than the value of the items insured. \n",
  "PAYE - Pay as you earn": "An employer automatically takes Income Tax and National Insurance contributions from your salary and pays it to HM Revenue and Customs (HMRC). \n",
  "Pecuniary loss": "Loss of money. \n",
  "Pension": "This is a tax-efficient way to save money for when you have retired, or for later life when you are no longer able to earn. \n",
  "Pension benefits": "The sums of money you get from your pension schemes. \n",
  "Peril": "A peril is the cause of damage, such as earthquakes, flooding, storm or fire.\n",
  "Permanent health insurance": "Pays out an income if you, as the policyholder, suffer from a long-term illness or disability and have a loss of income. (Also known as income protection insurance).\n",
  "Personal accident": "A policy that will cover you for accidental death or a specified injury.\n",
  "Personal lines": "This refers to any insurance policy taken out by an individual in a private capacity as opposed to for business or professional use.\n",
  "Personal money": "All of your financial income and outgoing transactions including what you earn, what you spend, what you save, and your assets and liabilities.\n",
  "Phased retirement": "You can draw benefits from your pension gradually, either through annuities or drawdown. Part of the income is provided as tax-free cash, so the level of income tax paid is managed and the balance of your fund is invested in a tax-efficient way. Speak to a financial adviser for more information about phased retirement.\n",
  "Policy": "The insurance cover as agreed between the insurance company and customer.\n",
  "Policy schedule": "This is an outline of the cover provided under a policy. It will show details of the policyholder and the kind of cover given.\n",
  "Policyholder": "The person or organisation that is taking out an insurance policy (and paying the premiums).\n",
  "Pool re": "A government-backed company that meets the cost of business property claims over £100,000 resulting from terrorist attacks in Great Britain.\n",
  "Pre-existing medical condition": "Any health condition you have now or had in the past; have been diagnosed with or are waiting for a diagnosis of; have been treated for or are having treatment for before the start date of any health insurance or income replacement insurance cover.\n",
  "Premium": "The amount to be paid by a customer for an agreed amount of insurance cover. \n",
  "Product liability policy": "Product liability insurance covers the cost of compensating anyone who is injured by a faulty product that a business designs, manufactures or supplies. \n",
  "Profit and loss account": "This information shows the money a business has earned minus any cost or spending. \n",
  "Property": "Generally refers to the buildings (including roof, walls, windows and permanent fixtures such as fitted kitchen units, bathroom suites and fitted wardrobes) as well as the surrounding grounds (including driveways, patios, conservatories and outbuildings).\n",
  "Proposal form": "An application for insurance cover. \n",
  "Proposer": "The person who is applying for cover. \n",
  "Public liability": "Public liability insurance covers the cost of claims made by members of the public for incidents that occur in connection with your business activities. Public liability insurance covers the cost of compensation for personal injuries, loss of or damage to property, and death.\n",
  "Purchased life annuity": "An annuity that provides a regular income in exchange for a lump sum, but which is not bought directly with money from a pension.\n",
  "Rate": "The price (or premium) of insurance.\n",
  "Rebuild value": "How much it would cost to rebuild your property if it was destroyed beyond repair.   Most building insurance is based on this figure rather than a property’s sale price or market value.\n",
  "Regular premium": "A premium that comes out at an agreed time, such as once a month or once a year.\n",
  "Regulatory capital requirement": "The amount of financial resources held by insurance companies to withstand the risks they are exposed to, such as falling asset prices or increased liabilities.\nThe minimum amount of capital that insurers need to hold in order to do business is determined by rules such as the European Union’s Solvency II Directive. These rules are enforced by financial regulators.\n",
  "Reimbursement": "Repayment of money to a consumer for a cost that is actually covered by the insurance policy. \n",
  "Reinstatement": "If an insured property is damaged, rather than paying the policyholder a sum of money the insurer arranges for the property to be restored to its previous condition.\n",
  "Reinsurance": "Insurers can buy cover from other insurers to protect themselves against large (or unexpected) losses.\n",
  "Renewal notice": "A notice sent to a customer inviting them to renew a policy.\n",
  "Reserves": "Amount set aside by organisations to cover unexpected expenses or all regular expenses for a certain time frame (often three to six months). \n",
  "Responsible party": "This term is often used to describe someone who has caused a loss or damage. \n",
  "Rider": "This is additional cover added to an existing policy.\n",
  "Risk": "An event or outcome that you can insure yourself against such as fire, theft, flooding.\n",
  "Salvage": "Recovery of all or part of the value of an insured item on which a claim has been paid.\n",
  "Schedule": "A document describing the details of the cover you have from the information you have supplied to your insurer.\n",
  "Selected pension age": "When you start a pension plan you can choose the age at which you expect to start taking a retirement income. Speak to your pension provider if you want to change this.\n",
  "Self-invested personal pension": "A type of personal pension that allows you more flexibility with your investments. For example, it allows you to hold individual stocks and shares, investment trusts and commercial property. Charges for a SIPP may work differently to a personal pension. Using different types of investment involves different risks to other personal pensions and you should consider seeking advice.\n",
  "Single-life annuity": "Annuity based on the lifetime of just one person.\n",
  "Solvency II": "The European Union Directive that governs insurance companies. The text sets out:\n\n    valuation rules and capital requirements\n    risk management and corporate governance standards\n    reporting and disclosure obligations\n\n",
  "Solvency ratio": "The ratio of an insurance company’s eligible capital to its regulatory capital requirement. This ratio is used as an indication of an insurance company’s financial strength and its ability to withstand the risks they are exposed to such as falling asset prices or increased liabilities. \n\nIt is usually expressed as a percentage and is calculated as follows: \n\nSolvency ratio = (eligible capital/regulatory capital requirement) x 100\n\n",
  "Stakeholder pension": "A type of defined contribution scheme that has to meet minimum standards set by the government. These include:\n\n    a charging structure that is capped at a maximum of 1.5% a year for the first 10 years and 1% a year after that \n    there can be no penalties for altering or stopping contributions or on transferring the benefits to another scheme\n\nStakeholder pension providers may only refuse to accept contributions if they are less than £20.\n",
  "State earnings-related pension scheme": "An additional State Pension which people who worked for an employer before 2002 could earn. Any SERPS entitlement will be affected by the changes to the State Pension. For more information on state pensions, see the Gov.UK website.\n",
  "State pension": "The government pays a basic State Pension to everyone who has paid the minimum National Insurance contributions. For further information, see the Gov.UK website\n",
  "State pension age": "The age at which you are entitled to draw a State Pension. The government has proposed changes to the State Pension Age. For more information see the Gov.UK website.\n",
  "State second pension": "An additional State Pension, linked to earnings, that replaced SERPS in 2002. It is due to be replaced by the single tier State Pension in 2016. For more information about the state second pension, please see the Gov.UK website.\n",
  "Statement of fact": "A form outlining all the information given to an insurer that is signed by the customer.\n",
  "Statutory money purchase illustration": "A yearly illustration of the estimated pension a member might get when they retire, in today’s prices.  It is adjusted to allow for the effect inflation can have on the cost of living over the period before the member retires, and how far their money will go in the future. (Also known as SMPI).\n",
  "Subject to survey": "Insurers use this term to provisionally accept a policy but this may change on what survey results, such as a survey on a property, show.\n",
  "Subrogation": "This is where someone takes over the claim made by another person. For example, if an individual has a problem with broken drains that are the responsibility of the local authority, the insurance company may pay to fix the drains and will then look to recover the costs from the local authority.\n",
  "Subsidence claim": "A claim for damage to a building caused by subsidence, that is when the ground beneath a building sinks, pulling the property’s foundations down with it. The downward movement of the site on which the building stands is unconnected with the weight of the building. Subsidence usually occurs when the ground loses moisture and shrinks, for example following prolonged dry spells.  \n",
  "Sum insured": "The value of an insured item (or event) which will form the basis of a claim.\n",
  "Surety": "This is someone who takes responsibility for another person's debts or promises, and guarantees that they will be paid or undertaken. \n",
  "Surety bond": "A guarantee or promise taken out with the payer to pay you (the first party) a certain amount of money if the payer (the second party) fails to meet their agreed (or contractual) obligations. This will then be paid by a third party who has agreed to act as surety.\n",
  "Tangible asset": "This is a physical belonging or piece of property, for example including buildings, land or machinery.\n",
  "Tax-free lump sum": "You can take up to 25% of your pension fund as a tax-free lump sum when you retire. The maximum tax-free amount is set by the government. (Also known as pension commencement lump sum (PCLS) or tax-free cash).\n",
  "Tax relief": "Tax relief on pension contributions means you do not pay any Income Tax on the contributions you and / or your employer make into your pension scheme. Funds held in the scheme also receive favourable tax treatment. Income Tax is payable on any income taken from the scheme. \n",
  "Telematics-based Motor Insurance": "Insurance policies that use GPS technology to measure how a vehicle is being driven, which insurers then use to make judgements about driving performance. This information is then considered together with other traditional risk factors, such as the drivers’ age and occupation, to set premiums. ‘Safe’ drivers will usually benefit from lower premiums than ‘less safe’ drivers (also known as 'Pay how you drive' motor insurance).\n",
  "Temporary claim": "Your buildings insurance policy may cover the cost of alternative accommodation if your home is uninhabitable while repairs are being carried out.\n",
  "Terminal bonus": "A type of bonus paid out when a with-profits insurance policy (usually an endowment) comes to an end. The insurer can decide to pay either when the policy matures or when the policyholder dies, whichever comes first. It is paid out of the profits from the insurance company’s investments.\n",
  "Third party": "Usually for a motor insurance claim, this is the person who is involved in a claim but is neither the insurer nor the policyholder.\n",
  "Third party administrator": "An organisation to which an insurance company pays another company to do the administration or management of certain aspects of their business.\n",
  "Tied agent": "A person who sells policies for only one insurance company. Some sales people can be tied to several companies – they are known as multi-tied agents\n",
  "Total permanent disability": "Some life policies will pay out if the policyholder becomes permanently disabled – the policy then stops.\n",
  "Trading result": "An insurer’s overall profit and loss, calculated as the underwriting result plus investment income.\n",
  "Underinsurance": "Underinsurance is when your insurance cover, or sum insured, is less than the value at risk.\n",
  "Underpinning": "When a building’s foundations are strengthened or deepened to manage the risk of subsidence occurring. \n",
  "Uninsurable risk": "A risk that an insurer will not take on. For example, this may be where an event is inevitable (such as a terminally-ill person’s death), gradual (such as rust or corrosion) or against the law.\n",
  "Unit trust": "An trust or organisation that  takes money from individual investors and invests it in stocks and shares for them under a trust deed. The investment is in the form of units in the trust.\n",
  "Unitised with-profit": "A form of with-profits fund where the investor buys units which increase in value in line with any declared regular bonuses and to which a final bonus may be added when the units are cashed in.\n",
  "Unit-linked annuity": "A type of investment-linked annuity where the retirement income paid to you is linked to the performance of units in investment funds. Your retirement income may vary depending on how the investments rise and fall.\n",
  "Utmost good faith": "A term where both the policyholder and the insurer agree not to withhold information or provide false information that could affect the policy.\n",
  "Valuables": "These are items that you own such as jewellery or paintings. \n",
  "Void": "Another term for cancelled. \n",
  "Voluntary excess": "By agreeing to pay an excess your insurer may offer you a reduced premium. You can decide how much voluntary excess you wish to pay when you are taking out your policy. \n",
  "Warrant": "A certificate which gives the person holding it the right to buy shares at a given price. \n",
  "Wear and tear": "This is the fall in the value of the item or property due to damage that occurs over time.\n",
  "Weather claim": "A claim arising from a weather event such as freeze, storm or flood.\n",
  "With-profits annuity": "A type of investment-linked annuity where the retirement income paid to you is linked to the performance of the annuity provider’s with-profits fund. The retirement income you will receive each year may go up or down.\n",
  "With-profits policy": "A fund made up of a variety of assets which usually carries a medium level risk. The products that use with-profits funds are typically regular and single premium savings plans and pensions. With-profits funds pool policyholders' investments, and customers share in the company's investment returns and other profits. These returns are smoothed to help reduce the volatility associated with direct equity investments.\n",
  "Write-off or written loss": "A damaged vehicle which is either not repairable, or one which would cost more to repair than the vehicle was worth before the damage occurred. (Also known as total loss).\n"
}